ㄅ	10
ㄛ	10
㒖	10
䇦	10
㸸	10
㻞	10
㴖	10
㐅	10
㐤	10
㐡	10
㐀	10
㐁	10
𠹌	10
𠅗	10
ㄓ	10
○	10
兀	10
嗀	10
一	10
一一	10000
一丁不識	1000
一丁點	100
一丁點兒	1000
一丈	10000
一上來	100
一上去	100
一上台	100
一上場	100
一下	10000
一下下	100
一下來	100
一下去	100
一下台	100
一下場	100
一下子	100
一不	10000
一不做二不休	10
一不小心	1000
一不注意	1000
一世	10000
一世紀	100
一世英名	1000
一丘之貉	1000
一丙	10000
一中	10000
一串	10000
一串串	100
一九九一	1000
一九九七	1000
一九九三	1000
一九九九	1000
一九九二	1000
一九九五	1000
一九九八	1000
一九九六	1000
一九九四	1000
一乾二淨	1000
一了百了	1000
一了百當	1000
一事	10000
一事無成	1000
一二八事變	10
一五	10000
一五一十	1000
一些	10000
一些些	100
一人	10000
一人份	100
一人傳虛	1000
一介	10000
一介不取	1000
一仗	10000
一付	10000
一代	10000
一代不如一代	10
一代代	100
一代巨擘	1000
一代新人換舊人	10
一代英豪	1000
一代豪傑	1000
一以貫之	1000
一件	10000
一件事	100
一任	10000
一份	10000
一伍	10000
一伙	10000
一伙人	100
一似	10000
一位	10000
一位數	100
一住	10000
一佛出世	1000
一併	10000
一併處理	1000
一來	10000
一來一往	1000
一來到	100
一例	10000
一信	10000
一個	10000
一個人	100
一個個	100
一個勁兒	1000
一個巴掌拍不響	10
一個接一個	10
一個月	100
一個樣	100
一個蘿蔔一個坑	10
一個頭兩個大	10
一個鼻孔	1000
一倍	10000
一倡三歎	1000
一倡百和	1000
一偏	10000
一做	10000
一做到	100
一停	10000
一側	10000
一傳十	100
一億	10000
一億人	100
一億元	100
一元	10000
一元化	100
一元復始	1000
一元方程	1000
一元方程式	10
一元說	100
一元論	100
一兆	10000
一兆元	100
一克	10000
一內一外	1000
一兩	10000
一共	10000
一共是	100
一兵	10000
一兵一卒	1000
一具	10000
一冊	10000
一再	10000
一再叮嚀	1000
一再的	100
一准	10000
一出	10000
一出來	100
一出去	100
一出場	100
一刀	10000
一刀兩斷	1000
一分	10000
一分一秒	1000
一分子	100
一分收獲	1000
一分收穫	1000
一分為二	1000
一分耕耘	1000
一分錢	100
一分錢一分貨	10
一分鐘	100
一切	10000
一切從簡	1000
一切都	100
一切都在	1000
一切都是	1000
一划	10000
一別	10000
一別多年	1000
一到	10000
一券	10000
一刻	10000
一刻千金	1000
一則	10000
一則以喜	1000
一則以憂	1000
一前	10000
一前一後	1000
一剎那	100
一副	10000
一割	10000
一劃	10000
一劑	10000
一加侖	100
一動	10000
一動不動	1000
一動不如一靜	10
一勞永逸	1000
一包	10000
一匙	10000
一匙之量	1000
一匹	10000
一區	10000
一千	10000
一千人	100
一千個	100
一千元	100
一千塊	100
一千萬	100
一千零一	1000
一千零一夜	10
一半	10000
一去	10000
一去不回	1000
一去不回頭	10
一去不復	1000
一去不復返	10
一去不返	1000
一反常態	1000
一口	10000
一口咬定	1000
一口氣	100
一口飯	100
一古腦兒	1000
一句	10000
一句話	100
一只	10000
一台	10000
一吋	10000
一同	10000
一名	10000
一吐	10000
一吐為快	1000
一向	10000
一向是	100
一告	10000
一呎	10000
一周	10000
一周年	100
一味	10000
一呼百應	1000
一呼百諾	1000
一命	10000
一命嗚呼	1000
一和	10000
一咬	10000
一品	10000
一品夫人	1000
一品鍋	100
一哄而上	1000
一哄而散	1000
一員	10000
一員大將	1000
一唱一和	1000
一問	10000
一問一答	1000
一問三不知	10
一問之下	1000
一喊	10000
一喊出	100
一喊到	100
一喝	10000
一喝到	100
一噸	10000
一噸半	100
一回	10000
一回事	100
一回來	100
一回到	100
一回去	100
一回生二回熟	10
一回生兩回熟	10
一圈	10000
一國	10000
一國之主	1000
一國之君	1000
一國兩制	1000
一圓	10000
一團	10000
一團和氣	1000
一團糟	100
一在	10000
一地	10000
一地裡	100
一堂	10000
一堂課	100
一堆	10000
一堆堆	100
一報	10000
一報到	100
一報還一報	10
一場	10000
一場空	100
一塊	10000
一塊兒	100
一塊塊	100
一塊肉	100
一塊錢	100
一塌糊塗	1000
一塗	10000
一填	10000
一塵不染	1000
一壁	10000
一壓	10000
一壓下	100
一壓到	100
一壓在	100
一壘	10000
一壘手	100
一壺	10000
一壺水	100
一壺酒	100
一夔已足	1000
一夕	10000
一夕之間	1000
一多	10000
一夜	10000
一夜情	100
一夜無夢	1000
一夜致富	1000
一夜風流	1000
一夢漫言	1000
一夥	10000
一夥人	100
一夥兒	100
一大堆	100
一大塊	100
一大早	100
一大會兒	1000
一大片	100
一天	10000
一天到晚	1000
一天天	100
一夫	10000
一夫一妻	1000
一夫一妻制	10
一夫多妻	1000
一夫當關	1000
一失足成千古恨	10
一套	10000
一套套	100
一女一男	1000
一好	10000
一如	10000
一如往昔	1000
一如既往	1000
一妻	10000
一妻制	100
一妻多夫	1000
一妻多夫制	10
一子一女	1000
一孔之見	1000
一字	10000
一字不差	1000
一字不漏	1000
一字不識	1000
一字之差	1000
一字之師	1000
一字千金	1000
一字師	100
一存	10000
一孝	10000
一季	10000
一學	10000
一學到	100
一學期	100
一學起	100
一官半職	1000
一定	10000
一定在	100
一定是	100
一定會	100
一定有	100
一定能	100
一客	10000
一家	10000
一家之主	1000
一家人	100
一家大小	1000
一家子	100
一宿	10000
一寫	10000
一寫出	100
一寫到	100
一寶	10000
一寸	10000
一寸光陰一寸金	10
一封	10000
一封信	100
一封封	100
一將	10000
一將功成萬骨枯	10
一將難求	1000
一尊	10000
一對	10000
一對一	100
一對多	100
一對對	100
一小	10000
一小堆	100
一小塊	100
一小撮	100
一小時	100
一小片	100
一尺	10000
一局	10000
一局上半	1000
一局下半	1000
一屁股	100
一屁股債	1000
一屆	10000
一展身手	1000
一展長才	1000
一層	10000
一層層	100
一層樓	100
一山	10000
一山還比一山高	10
一左一右	1000
一己	10000
一己之私	1000
一己之見	1000
一巴掌	100
一巷	10000
一帆風順	1000
一席	10000
一席之地	1000
一席話	100
一帶	10000
一幀	10000
一幅	10000
一幕	10000
一幫	10000
一干	10000
一年	10000
一年之計	1000
一年到頭	1000
一年半	100
一年半載	1000
一年四季	1000
一年生	100
一年生植	1000
一年級	100
一度	10000
一座	10000
一廂	10000
一廂情願	1000
一廳	10000
一式	10000
一張	10000
一彈	10000
一彈指	100
一往	10000
一往情深	1000
一往直前	1000
一律	10000
一得	10000
一得到	100
一德一心	1000
一心	10000
一心一意	1000
一心二用	1000
一心向上	1000
一忍再忍	1000
一忠	10000
一念	10000
一念三千	1000
一念之差	1000
一念之間	1000
一念無明	1000
一忽兒	100
一忽見	100
一怒	10000
一怒之下	1000
一息尚存	1000
一想	10000
一想之下	1000
一意	10000
一意孤行	1000
一愛	10000
一愛上	100
一愣	10000
一應	10000
一應俱全	1000
一成	10000
一成不變	1000
一截	10000
一戰	10000
一戰之下	1000
一戶	10000
一戶戶	100
一房	10000
一房一廳	1000
一所	10000
一所所	100
一扇	10000
一扇門	100
一手	10000
一手交貨	1000
一手交錢	1000
一手包辦	1000
一手提拔	1000
一手遮天	1000
一打	10000
一扯	10000
一批	10000
一技	10000
一技之長	1000
一把	10000
一把手	100
一把抓	100
一把辛酸淚	10
一披	10000
一抬	10000
一抬到	100
一抬頭	100
一抱	10000
一抹	10000
一拉	10000
一拉之下	1000
一拍	10000
一拍即合	1000
一招	10000
一招半式	1000
一拜	10000
一拜天地	1000
一拳	10000
一指神功	1000
一按	10000
一按下	100
一按到	100
一按在	100
一掃	10000
一掃而光	1000
一掃而空	1000
一掉	10000
一掉頭	100
一掌	10000
一排	10000
一掛	10000
一掛之下	1000
一推	10000
一推之下	1000
一提	10000
一提之下	1000
一揮	10000
一揮而就	1000
一搖	10000
一搞	10000
一摸	10000
一摸之下	1000
一撥	10000
一播	10000
一播出	100
一撮	10000
一擁而上	1000
一擲千金	1000
一支	10000
一改	10000
一放	10000
一敗塗地	1000
一敷	10000
一數	10000
一文	10000
一文不值	1000
一文不名	1000
一文錢	100
一斤	10000
一新	10000
一新耳目	1000
一斷	10000
一方	10000
一方面	100
一旁	10000
一旁涼快	1000
一旅	10000
一族	10000
一日	10000
一日三市	1000
一日三秋	1000
一日不見	1000
一日之計	1000
一日之計在於晨	10
一日之雅	1000
一日九遷	1000
一日份	100
一日千里	1000
一日夫妻百日恩	10
一日數驚	1000
一日為師	1000
一旦	10000
一早	10000
一早就	100
一旬	10000
一星	10000
一星期	100
一昧	10000
一是	10000
一時	10000
一時一刻	1000
一時三刻	1000
一時之選	1000
一時之間	1000
一時半刻	1000
一時糊塗	1000
一時間	100
一晃	10000
一晃眼	100
一晃而過	1000
一晚	10000
一晝	10000
一智	10000
一暴十寒	1000
一曝十寒	1000
一曲	10000
一會	10000
一會兒	100
一月	10000
一月份	100
一有	10000
一服	10000
一望無垠	1000
一望無邊	1000
一望無際	1000
一望而知	1000
一朝	10000
一朝一夕	1000
一朝之忿	1000
一朝天子	1000
一朝天子一朝臣	10
一朝被蛇咬	10
一期	10000
一期稻作	1000
一木難扶	1000
一木難支	1000
一本	10000
一本初衷	1000
一本書	100
一本正經	1000
一本萬利	1000
一朵	10000
一朵花	100
一村	10000
一束	10000
一束花	100
一杯	10000
一板	10000
一板一眼	1000
一枚	10000
一枝	10000
一枝之棲	1000
一枝春	100
一枝獨秀	1000
一枝筆	100
一枝花	100
一枝草	100
一枝香	100
一架	10000
一柱擎天	1000
一株	10000
一根	10000
一根根	100
一根煙	100
一格	10000
一桌	10000
一桶	10000
一桶桶	100
一桿	10000
一條	10000
一條條	100
一條鞭	100
一條鞭法	1000
一條龍	100
一梯	10000
一梯次	100
一棒	10000
一棟	10000
一棟棟	100
一棵	10000
一概	10000
一概不理	1000
一概不管	1000
一概而論	1000
一槍	10000
一槓	10000
一樁	10000
一樓	10000
一模一樣	1000
一樣	10000
一樣可以	1000
一樣在	100
一樣是	100
一樣會	100
一樣有	100
一樣能	100
一樹百穫	1000
一檔	10000
一櫃	10000
一次	10000
一次方程	1000
一次方程式	10
一次次	100
一正	10000
一正一負	1000
一步	10000
一步一腳印	10
一步步	100
一步法	100
一步登天	1000
一歲	10000
一死	10000
一死一傷	1000
一死了之	1000
一段	10000
一段票	100
一段路	100
一比	10000
一毛	10000
一毛不拔	1000
一毛錢	100
一毫	10000
一民	10000
一氣	10000
一氣之下	1000
一氣呵成	1000
一氧	10000
一氧化物	1000
一氧化碳	1000
一氧化鉛	1000
一池	10000
一池春水	1000
一池秋水	1000
一決勝負	1000
一決雌雄	1000
一沐三握髮	10
一沖	10000
一泡	10000
一波	10000
一波三折	1000
一波又起	1000
一波未平	1000
一洗	10000
一洗塵俗	1000
一洞	10000
一派	10000
一派胡言	1000
一流	10000
一流人才	1000
一流學府	1000
一涼	10000
一添	10000
一清	10000
一清二楚	1000
一清二白	1000
一清如水	1000
一清專案	1000
一清早	100
一測	10000
一準	10000
一溜煙	100
一滑	10000
一滴	10000
一滴水	100
一潑	10000
一瀉千里	1000
一火	10000
一炮	10000
一炮而紅	1000
一炷香	100
一無	10000
一無可取	1000
一無所得	1000
一無所恃	1000
一無所有	1000
一無所獲	1000
一無所知	1000
一無所長	1000
一無是處	1000
一無長物	1000
一煮	10000
一營	10000
一爭長短	1000
一片	10000
一片丹心	1000
一片冰心	1000
一片成名	1000
一片汪洋	1000
一片漆黑	1000
一片片	100
一片狼籍	1000
一片狼藉	1000
一片痴心	1000
一片苦心	1000
一版	10000
一物	10000
一物剋一物	10
一物降一物	10
一牽	10000
一狀	10000
一狐之腋	1000
一獎	10000
一班	10000
一班人	100
一球	10000
一環	10000
一瓣	10000
一生	10000
一生一世	1000
一生受用不盡	10
一產	10000
一用	10000
一用到	100
一甲	10000
一甲子	100
一男	10000
一男一女	1000
一男二女	1000
一男半女	1000
一番	10000
一番苦心	1000
一番話	100
一畫	10000
一當	10000
一疊	10000
一病	10000
一病不起	1000
一瘸一拐	1000
一登龍門	1000
一發	10000
一發不可	1000
一發不可收拾	10
一百	10000
一百人	100
一百個	100
一百元	100
一百塊	100
一百萬	100
一盒	10000
一盒盒	100
一盞	10000
一盞燈	100
一盞盞	100
一盤	10000
一盤散沙	1000
一盤棋	100
一盤菜	100
一目了然	1000
一目十行	1000
一目瞭然	1000
一直	10000
一直在	100
一直是	100
一直都	100
一相情願	1000
一看	10000
一看之下	1000
一看再看	1000
一看出	100
一看到	100
一眨	10000
一眨眼	100
一眼	10000
一眼看穿	1000
一睹	10000
一睹之下	1000
一瞄	10000
一瞥	10000
一瞧	10000
一瞧之下	1000
一瞬	10000
一瞬間	100
一瞻丰采	1000
一知半解	1000
一石二鳥	1000
一石兩鳥	1000
一砍	10000
一砲而紅	1000
一破	10000
一碗	10000
一碟	10000
一碼	10000
一磅	10000
一神教	100
一神論	100
一票	10000
一票人	100
一票人馬	1000
一禁	10000
一禮	10000
一科	10000
一秒	10000
一秒鐘	100
一程	10000
一種	10000
一窩	10000
一窩蜂	100
一窩風	100
一窮二白	1000
一窺究竟	1000
一竅	10000
一竅不通	1000
一站	10000
一站站	100
一章	10000
一端	10000
一竿	10000
一竿子	100
一笑	10000
一笑置之	1000
一筆	10000
一筆劃	100
一筆勾銷	1000
一筆抹煞	1000
一等	10000
一等一	100
一等兵	100
一等艙	100
一等親	100
一筒	10000
一算	10000
一算之下	1000
一箭之仇	1000
一箭雙雕	1000
一箭雙鵰	1000
一箱	10000
一節	10000
一節課	100
一篇	10000
一簍	10000
一簍簍	100
一簞食	100
一簧兩舌	1000
一簽	10000
一籃	10000
一籌	10000
一籌莫展	1000
一籮筐	100
一粒	10000
一粗一細	1000
一系	10000
一系列	100
一約	10000
一紅	10000
一紙	10000
一紙空文	1000
一級	10000
一組	10000
一絕	10000
一統	10000
一統天下	1000
一絲	10000
一絲一毫	1000
一絲不掛	1000
一絲不苟	1000
一經	10000
一網打盡	1000
一線	10000
一線之隔	1000
一線天	100
一線希望	1000
一線生機	1000
一縮	10000
一縷	10000
一總	10000
一缸	10000
一缸水	100
一罐	10000
一群	10000
一群人	100
一群群	100
一義	10000
一翻	10000
一翻兩瞪眼	10
一翻出	100
一翻到	100
一老	10000
一者	10000
一而再	100
一聯	10000
一聲	10000
一聲不吭	1000
一聲不響	1000
一聲令下	1000
一聲聲	100
一聽	10000
一聽之下	1000
一肚子	100
一肚子氣	1000
一肚子火	1000
一股	10000
一股勁兒	1000
一股腦兒	1000
一胎	10000
一胎化	100
一脈相傳	1000
一脈相承	1000
一腔	10000
一腔熱血	1000
一腔熱誠	1000
一腳	10000
一腳踢開	1000
一腿	10000
一臂	10000
一臂之力	1000
一臉	10000
一臉茫然	1000
一致	10000
一致性	100
一致百慮	1000
一臺	10000
一舉	10000
一舉一動	1000
一舉兩得	1000
一舉成名	1000
一舉成擒	1000
一舉數得	1000
一般	10000
一般人	100
一般人員	1000
一般來說	1000
一般化	100
一般官員	1000
一般常識	1000
一般性	100
一般情形	1000
一般狀況	1000
一般等價	1000
一般等價物	10
一般而言	1000
一般見識	1000
一般說來	1000
一船	10000
一艘	10000
一艘船	100
一色	10000
一草	10000
一草一木	1000
一萬	10000
一萬人	100
一萬個	100
一萬元	100
一萬塊	100
一落千丈	1000
一葉	10000
一葉扁舟	1000
一葉知秋	1000
一葦渡江	1000
一蓋	10000
一處	10000
一號	10000
一行	10000
一行三昧	1000
一行人	100
一行行	100
一街	10000
一衝	10000
一表	10000
一表人才	1000
一表人材	1000
一袋	10000
一被	10000
一裝	10000
一要	10000
一要到	100
一見	10000
一見傾心	1000
一見如故	1000
一見鍾情	1000
一見面	100
一視同仁	1000
一親芳澤	1000
一覺	10000
一覺睡到天亮	10
一覽	10000
一覽無遺	1000
一覽無餘	1000
一覽表	100
一角	10000
一角錢	100
一觸即爆	1000
一觸即發	1000
一言	10000
一言一行	1000
一言不合	1000
一言不和	1000
一言不發	1000
一言中的	1000
一言九鼎	1000
一言以蔽之	10
一言半語	1000
一言喪邦	1000
一言堂	100
一言既出	1000
一言為定	1000
一言興邦	1000
一言難盡	1000
一訂	10000
一記	10000
一試	10000
一試之下	1000
一語	10000
一語不發	1000
一語中的	1000
一語成讖	1000
一語破的	1000
一語道破	1000
一語雙關	1000
一語驚醒	1000
一誤再誤	1000
一說出	100
一說到	100
一說起	100
一課	10000
一調	10000
一調之下	1000
一諾值千金	10
一諾千金	1000
一講	10000
一講出	100
一講到	100
一讀	10000
一讀再讀	1000
一變	10000
一貧如洗	1000
一貫	10000
一貫下來	1000
一貫作業	1000
一貫性	100
一貫道	100
一買	10000
一買一賣	1000
一賣	10000
一贏	10000
一走	10000
一走了之	1000
一起	10000
一起來	100
一起兒	100
一起到	100
一起去	100
一趟	10000
一足	10000
一跌再跌	1000
一跟	10000
一路	10000
一路上	100
一路平安	1000
一路福星	1000
一路重挫	1000
一路順風	1000
一跳	10000
一踢	10000
一蹴可及	1000
一蹴可幾	1000
一蹴可成	1000
一蹴而及	1000
一蹶不振	1000
一躍	10000
一躍龍門	1000
一身	10000
一身兩役	1000
一身是汗	1000
一身是膽	1000
一躲	10000
一車	10000
一車子	100
一軍	10000
一較高下	1000
一輛	10000
一輛車	100
一輩	10000
一輩兒	100
一輩子	100
一輪	10000
一轉	10000
一轉眼	100
一辦	10000
一近	10000
一途	10000
一逕	10000
一通	10000
一通通	100
一逞獸慾	1000
一連	10000
一連串	100
一週	10000
一週年	100
一進	10000
一進來	100
一進到	100
一進去	100
一遍	10000
一過	10000
一過來	100
一過去	100
一道	10000
一道菜	100
一遭	10000
一遮	10000
一遮之下	1000
一邊	10000
一邊倒	100
一部	10000
一部分	100
一鄰	10000
一醉解千愁	10
一里	10000
一重	10000
一量	10000
一針	10000
一針見血	1000
一錢	10000
一錢不值	1000
一錯	10000
一錯再錯	1000
一鍋	10000
一鎊	10000
一鎖	10000
一鏟	10000
一長	10000
一長一短	1000
一門	10000
一門忠烈	1000
一閃	10000
一閃即逝	1000
一閃而過	1000
一開	10000
一開出	100
一開出來	1000
一開到	100
一間	10000
一關	10000
一闡提	100
一防	10000
一陣	10000
一陣子	100
一陣陣	100
一陣雨	100
一陣風	100
一隅	10000
一隊	10000
一階	10000
一隔	10000
一隻	10000
一集	10000
一雙	10000
一雙雙	100
一雨成災	1000
一雨成秋	1000
一霎	10000
一霎時	100
一霎眼	100
一青	10000
一面	10000
一面之交	1000
一面之緣	1000
一面之詞	1000
一面之辭	1000
一面之雅	1000
一面倒	100
一鞭	10000
一頁	10000
一頂	10000
一項	10000
一頓	10000
一頓飯	100
一頭	10000
一頭撞死	1000
一頭熱	100
一頭霧水	1000
一顆	10000
一題	10000
一類	10000
一顰一笑	1000
一飛沖天	1000
一飯一啄	1000
一飯千金	1000
一飲一啄	1000
一飲而盡	1000
一飽	10000
一飽口福	1000
一飽眼福	1000
一飽耳福	1000
一養	10000
一餐	10000
一餐飯	100
一首	10000
一首歌	100
一馬	10000
一馬當先	1000
一骨碌	100
一體	10000
一體成形	1000
一髮千鈞	1000
一鬨而散	1000
一鱗半爪	1000
一鳴驚人	1000
一麾出守	1000
一點	10000
一點一滴	1000
一點也	100
一點也不	1000
一點也沒	1000
一點兒	100
一點鐘	100
一黨	10000
一黨制	100
一黨獨大	1000
一鼓作氣	1000
一鼻子	100
一鼻子灰	1000
一鼻孔	100
一鼻孔出氣	10
一齊	10000
一齣	10000
一齣戲	100
丁	10
丁丁	10000
丁丁冬冬	1000
丁丁當當	1000
丁上	10000
丁下	10000
丁二烯	100
丁基橡膠	1000
丁壯	10000
丁字	10000
丁字型	100
丁字尺	100
丁字形	100
丁字褲	100
丁字鎬	100
丁憂	10000
丁是丁卯是卯	10
丁母憂	100
丁烯	10000
丁烷	10000
丁班	10000
丁男	10000
丁當	10000
丁種	10000
丁種維生素	10
丁等	10000
丁級	10000
丁肇中	100
丁艱	10000
丁苯橡膠	1000
丁酸	10000
丁醇	10000
丁鈴噹啷	1000
丁項	10000
丁香	10000
丁香油	100
丁香花	100
丂	10
七	10
七一	10000
七七	10000
七七事變	1000
七上	10000
七上八下	1000
七下	10000
七世	10000
七世夫妻	1000
七人	10000
七仙女	100
七代	10000
七位	10000
七位數	100
七俠五義	1000
七個	10000
七個人	100
七倍	10000
七億	10000
七億人	100
七元	10000
七公	10000
七出	10000
七分	10000
七分鐘	100
七劃	10000
七十	10000
七十二變	1000
七千	10000
七千人	100
七千元	100
七古	10000
七名	10000
七員	10000
七哥	10000
七喜	10000
七嘴八舌	1000
七回	10000
七圈	10000
七國	10000
七團	10000
七堵	10000
七夕	10000
七天	10000
七套	10000
七孔流血	1000
七孔生煙	1000
七寶	10000
七尺	10000
七尺之驅	1000
七層	10000
七層樓	100
七巧板	100
七巷	10000
七平八穩	1000
七年	10000
七年之癢	1000
七年級	100
七度	10000
七座	10000
七弟	10000
七弦琴	100
七彩	10000
七彩繽紛	1000
七律	10000
七情	10000
七情六慾	1000
七情六欲	1000
七成	10000
七手八腳	1000
七扭八歪	1000
七折	10000
七折八扣	1000
七拐八拐	1000
七拳	10000
七拼八湊	1000
七排	10000
七擒七縱	1000
七支	10000
七日	10000
七早八早	1000
七星	10000
七星壇	100
七星山	100
七星岩	100
七星巖	100
七星板	100
七星燈	100
七星瓢蟲	1000
七景	10000
七月	10000
七月份	100
七月革命	1000
七杯	10000
七枝	10000
七格	10000
七桶	10000
七梯次	100
七樓	10000
七橫八豎	1000
七次	10000
七步	10000
七步之才	1000
七步奇才	1000
七步成詩	1000
七步詩	100
七派	10000
七滅諍法	1000
七滴	10000
七爺	10000
七爺八爺	1000
七片	10000
七百	10000
七百人	100
七百元	100
七盒	10000
七盤	10000
七盤菜	100
七票	10000
七秒	10000
七秒鐘	100
七種	10000
七竅	10000
七竅冒煙	1000
七竅生煙	1000
七站	10000
七筆	10000
七節	10000
七節課	100
七篇	10000
七級	10000
七級風	100
七絃琴	100
七絕	10000
七線	10000
七美	10000
七老八十	1000
七聲	10000
七股	10000
七色	10000
七色板	100
七萬	10000
七葉膽	100
七葷八素	1000
七藝	10000
七號	10000
七行	10000
七行詩	100
七袋	10000
七覺支	100
七言	10000
七言律詩	1000
七言絕句	1000
七言詩	100
七路	10000
七輛	10000
七輛車	100
七通	10000
七部	10000
七鄰	10000
七里香	100
七重	10000
七重唱	100
七重奏	100
七除八扣	1000
七隻	10000
七雄	10000
七零八落	1000
七音	10000
七題	10000
七顛八倒	1000
七點	10000
七點時	100
七點鐘	100
丄	10
丅	10
万	10
丈	10
丈二和尚	1000
丈二金剛	1000
丈人	10000
丈六金身	1000
丈夫	10000
丈母	10000
丈母娘	100
丈量	10000
丈量法	100
三	10
三一學院	1000
三七	10000
三七五減租	10
三七仔	100
三三兩兩	1000
三上	10000
三下	10000
三不五時	1000
三不朽	100
三不管	100
三世	10000
三世紀	100
三丙	10000
三乙	10000
三九	10000
三五好友	1000
三五成群	1000
三人	10000
三人份	100
三人成虎	1000
三人行	100
三仁	10000
三代	10000
三代同堂	1000
三令五申	1000
三任	10000
三份	10000
三伍	10000
三伏	10000
三伯	10000
三伯母	100
三伯父	100
三位	10000
三位一體	1000
三位數	100
三保太監	1000
三俠五義	1000
三信	10000
三個	10000
三個世界	1000
三個人	100
三個和尚沒水喝	10
三個月	100
三個臭皮匠	10
三倍	10000
三催四請	1000
三億	10000
三億人	100
三億元	100
三元	10000
三元裡	100
三元里	100
三光	10000
三克	10000
三八	10000
三八婦女節	10
三公	10000
三具	10000
三分	10000
三分之一	1000
三分之二	1000
三分法	100
三分球	100
三分線	100
三分鐘	100
三分頭	100
三劍客	100
三十	10000
三十七道品	10
三十二相	1000
三十六計	1000
三十年代	1000
三十而立	1000
三千	10000
三千人	100
三千個	100
三千元	100
三千塊	100
三原	10000
三原色	100
三叉戟	100
三叉骨	100
三句	10000
三句不離	1000
三句話	100
三句話不離本行	10
三台	10000
三台聯播	1000
三合	10000
三合一	100
三合土	100
三合會	100
三合板	100
三吋	10000
三吋半	100
三同	10000
三向	10000
三吳	10000
三周	10000
三周年	100
三和弦	100
三和路	100
三品	10000
三員	10000
三哥	10000
三商	10000
三商虎	100
三商行	100
三商銀	100
三善根	100
三國	10000
三國志	100
三國時代	1000
三國演義	1000
三國誌	100
三國鼎立	1000
三圍	10000
三圓	10000
三地門	100
三堆	10000
三場	10000
三塊	10000
三塊錢	100
三壇大戒	1000
三壘手	100
三多	10000
三夜	10000
三大	10000
三大塊	100
三大差別	1000
三大政策	1000
三大洋	100
三大片	100
三大革命	1000
三大革命運動	10
三大類	100
三天	10000
三天兩頭	1000
三天打魚	1000
三夾板	100
三好	10000
三妻四妾	1000
三姑	10000
三姑六婆	1000
三姓	10000
三字	10000
三字經	100
三孝	10000
三季	10000
三學	10000
三定	10000
三客	10000
三害	10000
三寶	10000
三寶弟子	1000
三寸	10000
三寸丁	100
三寸不爛	1000
三寸不爛之舌	10
三寸舌	100
三寸金蓮	1000
三專	10000
三專制	100
三專生	100
三對	10000
三小	10000
三小塊	100
三小時	100
三小片	100
三尺	10000
三局	10000
三屆	10000
三層	10000
三層樓	100
三山五嶽	1000
三岔口	100
三岔路	100
三岔路口	1000
三峽	10000
三巷	10000
三師	10000
三年	10000
三年五載	1000
三年制	100
三年有成	1000
三年生	100
三年級	100
三度	10000
三度空間	1000
三座大山	1000
三廢	10000
三式	10000
三弦	10000
三弦樂器	1000
三弦琴	100
三張	10000
三張犁	100
三從	10000
三從四德	1000
三復	10000
三心二意	1000
三心兩意	1000
三思	10000
三思而後	1000
三思而後行	10
三思而行	1000
三態	10000
三態變化	1000
三成	10000
三成新	100
三截	10000
三戰	10000
三戰兩勝	1000
三戶	10000
三戶亡秦	1000
三房	10000
三房一廳	1000
三房二廳	1000
三才	10000
三打	10000
三拍	10000
三振	10000
三振出局	1000
三掌	10000
三排	10000
三摩地	100
三支	10000
三教九流	1000
三斑家蚊	1000
三方	10000
三方面	100
三族	10000
三日	10000
三日份	100
三日打魚	1000
三明治	100
三星	10000
三星期	100
三星級	100
三春柳	100
三昧	10000
三昧真火	1000
三昧耶	100
三昧耶戒	1000
三昧耶曼陀羅	10
三時	10000
三晉	10000
三晚	10000
三智	10000
三更	10000
三更半夜	1000
三月	10000
三月份	100
三朝	10000
三朝元老	1000
三杯	10000
三杯雞	100
三板	10000
三枝	10000
三格	10000
三棱	10000
三棱鏡	100
三棵	10000
三極	10000
三極真空	1000
三極管	100
三槓	10000
三樁	10000
三樓	10000
三樓住戶	1000
三樣	10000
三權分立	1000
三次	10000
三正	10000
三步	10000
三歲	10000
三歲時	100
三段	10000
三段制	100
三段式	100
三段票	100
三段論法	1000
三民	10000
三民主義	1000
三民路	100
三氯化鉍	1000
三氯甲烷	1000
三水	10000
三法	10000
三法印	100
三流	10000
三淨肉	100
三溫暖	100
三焦	10000
三爺	10000
三版	10000
三牲	10000
三班	10000
三班制	100
三瓣	10000
三生	10000
三生有幸	1000
三申五令	1000
三番五次	1000
三番兩次	1000
三百	10000
三百人	100
三百個	100
三百元	100
三百六十	1000
三百六十度	10
三百六十行	10
三百塊	100
三百篇	100
三皇	10000
三皇五帝	1000
三盒	10000
三盞	10000
三相	10000
三眼	10000
三碗	10000
三禮	10000
三秋	10000
三科	10000
三秒	10000
三秒鐘	100
三稜錐	100
三稜鏡	100
三站	10000
三章	10000
三等	10000
三等艙	100
三等親	100
三箱	10000
三節	10000
三節課	100
三級	10000
三級跳	100
三級跳遠	1000
三結合	100
三統	10000
三維縣	100
三綱	10000
三綱五常	1000
三緘其口	1000
三總	10000
三缸	10000
三缺一	100
三義	10000
三老	10000
三老四嚴	1000
三聯	10000
三聯劇	100
三聯單	100
三聯式	100
三聲	10000
三聲無奈	1000
三股	10000
三胎	10000
三胞胎	100
三腳	10000
三腳架	100
三腳貓	100
三自性	100
三色	10000
三色筆	100
三芝	10000
三苦	10000
三菱	10000
三萬	10000
三萬人	100
三萬個	100
三萬元	100
三萬塊	100
三葉期	100
三葉蟲	100
三藏	10000
三藐三菩提	10
三藩市	100
三號	10000
三行	10000
三街	10000
三袋	10000
三複	10000
三角	10000
三角函數	1000
三角學	100
三角帆	100
三角形	100
三角戀愛	1000
三角方程	1000
三角旗	100
三角板	100
三角架	100
三角柱	100
三角洲	100
三角測量	1000
三角瓶	100
三角皮帶	1000
三角肌	100
三角褲	100
三角錐	100
三角錢	100
三角鐵	100
三言兩語	1000
三課	10000
三請四喚	1000
三諦	10000
三讀	10000
三讀會	100
三讀通過	1000
三足鼎立	1000
三跪九叩	1000
三軍	10000
三軍總醫院	10
三輕	10000
三輪	10000
三輪兒	100
三輪式	100
三輪車	100
三通	10000
三通閥	100
三連	10000
三週	10000
三週年	100
三達德	100
三部	10000
三部合唱	1000
三部曲	100
三重	10000
三重人	100
三重人格	1000
三重唱	100
三重奏	100
三重市	100
三重秘傳	1000
三針	10000
三錢	10000
三鍋	10000
三長兩短	1000
三長制	100
三門	10000
三門峽	100
三閭大夫	1000
三關	10000
三陣	10000
三陽	10000
三陽開泰	1000
三隊	10000
三階	10000
三障	10000
三隻	10000
三隻手	100
三集	10000
三青團	100
三面	10000
三面亞當	1000
三面夏娃	1000
三面紅旗	1000
三面體	100
三頁	10000
三項	10000
三項式	100
三頭	10000
三頭六臂	1000
三顆	10000
三顧茅廬	1000
三顧茅蘆	1000
三風十愆	1000
三餐	10000
三餐不繼	1000
三魂七魄	1000
三鮮	10000
三麥	10000
三點	10000
三點式	100
三點水	100
三點鐘	100
上	10
上一代	100
上上	10000
上上下下	1000
上上之策	1000
上上個月	1000
上上星期	1000
上下	10000
上下其手	1000
上下文	100
上下級	100
上下顛倒	1000
上不來	100
上不去	100
上不起	100
上世	10000
上中下游	1000
上中農	100
上乘	10000
上了	10000
上交	10000
上京	10000
上人	10000
上代	10000
上任	10000
上位	10000
上來	10000
上來到	100
上供	10000
上傳	10000
上元	10000
上元節	100
上光	10000
上兵	10000
上冊	10000
上凍	10000
上刑	10000
上列	10000
上到	10000
上前	10000
上前來	100
上前去	100
上匾	10000
上區	10000
上千	10000
上千人	100
上升	10000
上午	10000
上半	10000
上半場	100
上半夜	100
上半天	100
上半年	100
上半身	100
上半部	100
上原	10000
上去	10000
上口	10000
上古	10000
上古史	100
上古時代	1000
上台	10000
上台演唱	1000
上台演奏	1000
上台演講	1000
上司	10000
上吊	10000
上吊自殺	1000
上吐下瀉	1000
上告	10000
上周	10000
上品	10000
上回	10000
上圈	10000
上國	10000
上坡	10000
上坡路	100
上坡道	100
上堂	10000
上報	10000
上場	10000
上場比賽	1000
上墳	10000
上壘	10000
上士	10000
上夜	10000
上大學	100
上天	10000
上天堂	100
上天無路	1000
上奏	10000
上套兒	100
上好	10000
上好的	100
上學	10000
上學時	100
上學校	100
上官	10000
上官婉兒	1000
上客	10000
上將	10000
上將軍官	1000
上尉	10000
上尉軍官	1000
上屆	10000
上屈	10000
上層	10000
上層建築	1000
上層社會	1000
上層組織	1000
上山	10000
上山下海	1000
上山下鄉	1000
上岸	10000
上岸時	100
上工	10000
上市	10000
上帝	10000
上帝教	100
上師	10000
上年	10000
上年紀	100
上床	10000
上床睡覺	1000
上座	10000
上弔	10000
上弦	10000
上弦月	100
上得	10000
上得起	100
上心	10000
上思	10000
上情下達	1000
上意識	100
上戰	10000
上戰場	100
上房	10000
上手	10000
上排	10000
上接	10000
上揚	10000
上操	10000
上文	10000
上方	10000
上旋	10000
上日	10000
上旬	10000
上昇	10000
上明	10000
上映	10000
上映期間	1000
上智	10000
上書	10000
上書房	100
上有	10000
上有天堂	1000
上朝	10000
上杭	10000
上林	10000
上架	10000
上校	10000
上校軍官	1000
上桌	10000
上梁不正	1000
上榜	10000
上榜名單	1000
上樑	10000
上樑不正	1000
上樑不正下樑歪	10
上樓	10000
上樓來	100
上樓去	100
上樹	10000
上機	10000
上機時間	1000
上檔	10000
上櫃	10000
上次	10000
上款	10000
上段	10000
上氣不接下氣	10
上水	10000
上水船	100
上沃爾特	1000
上油	10000
上流	10000
上流人士	1000
上流社會	1000
上海	10000
上海人	100
上海市	100
上海港	100
上海灘	100
上海話	100
上清	10000
上游	10000
上游工業	1000
上溯	10000
上漆	10000
上演	10000
上漲	10000
上漿	10000
上潮	10000
上火	10000
上燈	10000
上片	10000
上片時間	1000
上牌	10000
上班	10000
上班族	100
上班時間	1000
上班服	100
上略	10000
上當	10000
上疏	10000
上癮	10000
上發條	100
上百	10000
上百人	100
上皮	10000
上皮細胞	1000
上皮組織	1000
上盤	10000
上相	10000
上真	10000
上眼	10000
上眼皮	100
上知	10000
上石	10000
上禮	10000
上移	10000
上空	10000
上空裝	100
上站	10000
上章	10000
上端	10000
上第	10000
上等	10000
上等兵	100
上等貨	100
上策	10000
上算	10000
上簇	10000
上籃	10000
上籃得分	1000
上籤	10000
上級	10000
上網	10000
上緊	10000
上線	10000
上緣	10000
上繳	10000
上繳利潤	1000
上聯	10000
上聲	10000
上肉	10000
上肢	10000
上肢骨	100
上肥	10000
上脘	10000
上膛	10000
上臂	10000
上臂骨	100
上自	10000
上至	10000
上臺	10000
上舉	10000
上舖	10000
上船	10000
上色	10000
上菜	10000
上萬	10000
上葉	10000
上著	10000
上蒼	10000
上藥	10000
上藥膏	100
上蠟	10000
上行	10000
上行下效	1000
上行列車	1000
上街	10000
上衣	10000
上裝	10000
上言	10000
上計	10000
上訪	10000
上訴	10000
上訴人	100
上課	10000
上課時	100
上課時數	1000
上課證	100
上諭	10000
上議院	100
上變	10000
上賓	10000
上起	10000
上起來	100
上路	10000
上身	10000
上車	10000
上車時	100
上軌道	100
上輩子	100
上轎	10000
上農	10000
上述	10000
上週	10000
上進	10000
上進心	100
上過	10000
上道	10000
上達	10000
上達天聽	1000
上選	10000
上邊	10000
上邦	10000
上部	10000
上酒家	100
上釉	10000
上金	10000
上鉤	10000
上銀幕	100
上鋪	10000
上錯	10000
上錯天堂投錯胎	10
上鎖	10000
上鏡頭	100
上門	10000
上門來	100
上門去	100
上關	10000
上限	10000
上陣	10000
上集	10000
上面	10000
上頁	10000
上頜	10000
上頭	10000
上額	10000
上顎	10000
上顎骨	100
上風	10000
上首	10000
上香	10000
上馬	10000
上駟	10000
上體	10000
上點	10000
上黨	10000
下	10
下一代	100
下一個	100
下一步	100
下下	10000
下下之策	1000
下下個月	1000
下下星期	1000
下不了台	1000
下不了臺	1000
下不來	100
下不去	100
下不為例	1000
下丘腦	100
下中農	100
下乘	10000
下了	10000
下人	10000
下代	10000
下令	10000
下任	10000
下位	10000
下作	10000
下來	10000
下來到	100
下傳	10000
下傾	10000
下元	10000
下光	10000
下冊	10000
下凡	10000
下出	10000
下列	10000
下到	10000
下功夫	100
下區	10000
下午	10000
下午茶	100
下半	10000
下半場	100
下半夜	100
下半年	100
下半旗	100
下半月	100
下半身	100
下去	10000
下口	10000
下句	10000
下句話	100
下召	10000
下台	10000
下台一鞠躬	10
下同	10000
下周	10000
下品	10000
下唇	10000
下問	10000
下喙	10000
下嚥	10000
下回	10000
下圖	10000
下土	10000
下在	10000
下地	10000
下地無門	1000
下坡	10000
下坡路	100
下垂	10000
下堂	10000
下場	10000
下場比賽	1000
下墜	10000
下墜球	100
下壓	10000
下士	10000
下女	10000
下好	10000
下嫁	10000
下子	10000
下學	10000
下學時	100
下完	10000
下官	10000
下定	10000
下定決心	1000
下定義	100
下屆	10000
下層	10000
下層社會	1000
下層組織	1000
下屬	10000
下山	10000
下崗	10000
下工	10000
下工夫	100
下巴	10000
下巴頰	100
下巴顆	100
下市	10000
下帖	10000
下帖子	100
下年	10000
下年度	100
下床	10000
下座	10000
下廚	10000
下廚房	100
下廠	10000
下弦	10000
下弦月	100
下得	10000
下情	10000
下情上達	1000
下意識	100
下愚	10000
下懷	10000
下成	10000
下房	10000
下手	10000
下拜	10000
下挫	10000
下排	10000
下接	10000
下擺	10000
下放	10000
下文	10000
下斷語	100
下方	10000
下旬	10000
下有	10000
下有蘇杭	1000
下朝	10000
下木	10000
下柬	10000
下條子	100
下棋	10000
下榻	10000
下樓	10000
下樓來	100
下樓去	100
下標	10000
下樹	10000
下檔	10000
下次	10000
下款	10000
下段	10000
下殺	10000
下毒	10000
下毒手	100
下氣	10000
下水	10000
下水典禮	1000
下水禮	100
下水船	100
下水道	100
下江	10000
下沉	10000
下河	10000
下法	10000
下注	10000
下洩	10000
下流	10000
下流人士	1000
下流社會	1000
下海	10000
下港	10000
下游	10000
下游工業	1000
下滑	10000
下潮	10000
下瀉	10000
下為	10000
下片	10000
下片時	100
下牙	10000
下獄	10000
下班	10000
下班時間	1000
下生	10000
下田	10000
下界	10000
下略	10000
下疳	10000
下痢	10000
下發	10000
下的	10000
下盤	10000
下直	10000
下相	10000
下眼皮	100
下禮	10000
下移	10000
下種	10000
下站	10000
下章	10000
下端	10000
下第	10000
下筆	10000
下筆成章	1000
下等	10000
下等貨	100
下策	10000
下箸	10000
下籤	10000
下級	10000
下級機關	1000
下級組織	1000
下結論	100
下網	10000
下線	10000
下緣	10000
下聘	10000
下聯	10000
下肉	10000
下肚	10000
下肢	10000
下肢骨	100
下脣	10000
下腳	10000
下腳料	100
下腹	10000
下膊	10000
下臂	10000
下自	10000
下至	10000
下臺	10000
下舖	10000
下船	10000
下菜	10000
下落	10000
下落不明	1000
下葉	10000
下著	10000
下著雨	100
下著雪	100
下葬	10000
下藥	10000
下處	10000
下蛋	10000
下蠱	10000
下行	10000
下行列車	1000
下表	10000
下襬	10000
下視丘	100
下詔	10000
下課	10000
下課後	100
下課時	100
下課時間	1000
下議院	100
下賤	10000
下走	10000
下起	10000
下起來	100
下跌	10000
下跪	10000
下身	10000
下車	10000
下車時	100
下載	10000
下輩	10000
下輩子	100
下轎	10000
下述	10000
下逐客令	1000
下週	10000
下過	10000
下達	10000
下邊	10000
下部	10000
下鄉	10000
下酒	10000
下野	10000
下鍋	10000
下門	10000
下關	10000
下降	10000
下限	10000
下院	10000
下陷	10000
下集	10000
下雨	10000
下雨天	100
下雪	10000
下霜	10000
下面	10000
下頁	10000
下頜	10000
下頭	10000
下頷	10000
下額	10000
下顎	10000
下顎骨	100
下風	10000
下飯	10000
下餘	10000
下首	10000
下馬	10000
下馬威	100
下駟	10000
下體	10000
下麵	10000
丌	10
不	10
不一	10000
不一定	100
不一會兒	1000
不一而足	1000
不三不四	1000
不上	10000
不上不下	1000
不上來	100
不上去	100
不上道	100
不下	10000
不下來	100
不下去	100
不下於	100
不世之材	1000
不世出	100
不中	10000
不中不西	1000
不中意	100
不中用	100
不丹	10000
不久	10000
不久就	100
不乏	10000
不乏其人	1000
不也	10000
不也是	100
不了	10000
不了了之	1000
不了情	100
不予	10000
不予置評	1000
不二	10000
不二價	100
不二法門	1000
不亞於	100
不亢不卑	1000
不亦	10000
不亦樂乎	1000
不亮也光	1000
不人道	100
不仁	10000
不介意	100
不以	10000
不以為忤	1000
不以為然	1000
不以為苦	1000
不休	10000
不似	10000
不但	10000
不但是	100
不低	10000
不住	10000
不佔	10000
不作	10000
不作第二	1000
不作第二人想	10
不作美	100
不作聲	100
不佳	10000
不來	10000
不來梅	100
不來電	100
不依	10000
不便	10000
不俗	10000
不信	10000
不信任	100
不信任投票	10
不信邪	100
不修	10000
不修邊幅	1000
不倒	10000
不倒翁	100
不借	10000
不倫不類	1000
不值	10000
不值一提	1000
不值一文	1000
不值一看	1000
不值一笑	1000
不值一顧	1000
不值得	100
不假外出	1000
不假外求	1000
不假思索	1000
不偏	10000
不偏不倚	1000
不做	10000
不做聲	100
不停	10000
不停地	100
不停的	100
不備	10000
不傷	10000
不傷和氣	1000
不僅	10000
不僅僅	100
不僅僅是	1000
不僅是	100
不像	10000
不像樣	100
不像話	100
不先	10000
不先來	100
不先去	100
不光	10000
不光在	100
不光是	100
不光會	100
不克	10000
不免	10000
不免有些	1000
不入	10000
不入流	100
不入虎穴	1000
不全	10000
不全是	100
不全會	100
不兩立	100
不公	10000
不公不義	1000
不共	10000
不共天地	1000
不共戴天	1000
不共戴天之仇	10
不共法	100
不具	10000
不再	10000
不再出版	1000
不再是	100
不再需要	1000
不冒	10000
不冷	10000
不冷不熱	1000
不准	10000
不凍港	100
不凡	10000
不出	10000
不出來	100
不出去	100
不出所料	1000
不分	10000
不分彼此	1000
不分晝夜	1000
不分男女老幼	10
不分皂白	1000
不分軒輊	1000
不分輕重緩急	10
不分青紅	1000
不分青紅皂白	10
不分首從	1000
不切	10000
不切實際	1000
不切題	100
不列顛	100
不利	10000
不利於	100
不到	10000
不前	10000
不前不後	1000
不力	10000
不加	10000
不加思索	1000
不加考慮	1000
不動	10000
不動地	100
不動尊	100
不動尊金剛明王	10
不動明王	1000
不動產	100
不動聲色	1000
不務正業	1000
不勝	10000
不勝其擾	1000
不勝其煩	1000
不勝唏噓	1000
不勝感激	1000
不勝枚舉	1000
不勝負荷	1000
不勝酒力	1000
不勞而獲	1000
不升	10000
不升反降	1000
不卑不亢	1000
不即不離	1000
不厭	10000
不厭其煩	1000
不厭其詳	1000
不去	10000
不及	10000
不及格	100
不及物動詞	10
不受	10000
不受歡迎	1000
不另	10000
不只	10000
不只是	100
不可	10000
不可一世	1000
不可不	100
不可以	100
不可以道	1000
不可以道里計	10
不可偏廢	1000
不可勝數	1000
不可及	100
不可同日	1000
不可同日而語	10
不可名狀	1000
不可告人	1000
不可多得	1000
不可思議	1000
不可想像	1000
不可或缺	1000
不可戰勝	1000
不可抗力	1000
不可捉摸	1000
不可收拾	1000
不可救藥	1000
不可數	100
不可旁貸	1000
不可測知	1000
不可理喻	1000
不可知論	1000
不可磨滅	1000
不可終日	1000
不可能	100
不可言喻	1000
不可諱言	1000
不可逾越	1000
不可避免	1000
不可開交	1000
不可限量	1000
不吃	10000
不吃白不吃	10
不合	10000
不合作	100
不合時宜	1000
不合標準	1000
不合規定	1000
不吊	10000
不同	10000
不同以往	1000
不同凡響	1000
不同印本	1000
不同於	100
不同點	100
不名數	100
不名譽	100
不吐	10000
不吐不快	1000
不向	10000
不吝	10000
不吝指正	1000
不含	10000
不含稅	100
不含糊	100
不吭一聲	1000
不吭聲	100
不吵	10000
不吵不鬧	1000
不告而別	1000
不周	10000
不和	10000
不問	10000
不問前因後果	10
不問是非曲直	10
不問青紅皂白	10
不啻	10000
不善	10000
不善於	100
不喜歡	100
不單	10000
不單是	100
不器	10000
不圖	10000
不在	10000
不在乎	100
不在了	100
不在場	100
不在家	100
不在少數	1000
不在意	100
不在此限	1000
不在話下	1000
不均	10000
不堪	10000
不堪一擊	1000
不堪入目	1000
不堪入耳	1000
不堪回首	1000
不堪設想	1000
不塗	10000
不墜	10000
不壞	10000
不壹	10000
不外	10000
不外乎	100
不外借	100
不外是	100
不多	10000
不多久	100
不多於	100
不多會兒	1000
不多見	100
不夜城	100
不夠	10000
不夠看	100
不大	10000
不大不小	1000
不大好	100
不大想	100
不太	10000
不太好	100
不太想	100
不太會	100
不太能	100
不失	10000
不失時機	1000
不失為	100
不失眾望	1000
不失良機	1000
不夷不惠	1000
不奈	10000
不奈煩	100
不奏	10000
不好	10000
不好受	100
不好惹	100
不好意思	1000
不好過	100
不如	10000
不如歸去	1000
不妙	10000
不妥	10000
不妨	10000
不孕	10000
不孕症	100
不存在	100
不孚眾望	1000
不孝	10000
不孝子	100
不孝有三	1000
不學	10000
不學無術	1000
不守	10000
不守信用	1000
不安	10000
不安於位	1000
不安於室	1000
不安本份	1000
不完	10000
不定	10000
不定冠詞	1000
不定形	100
不定期	100
不定根	100
不定詞	100
不定量	100
不宜	10000
不客氣	100
不宣而戰	1000
不害	10000
不容	10000
不容分說	1000
不容置喙	1000
不容置疑	1000
不容置辯	1000
不寒而慄	1000
不察	10000
不實	10000
不寧	10000
不封	10000
不將	10000
不尋常	100
不對	10000
不對勁	100
不對味	100
不對頭	100
不小	10000
不小於	100
不少	10000
不少於	100
不就	10000
不就是	100
不屈	10000
不屈不撓	1000
不屑	10000
不屑一顧	1000
不屑於	100
不屬於	100
不巧	10000
不巧的是	1000
不差	10000
不已	10000
不帶	10000
不常	10000
不干涉	100
不干涉主義	10
不平	10000
不平之鳴	1000
不平則鳴	1000
不平等條約	10
不平而鳴	1000
不平衡	100
不幸	10000
不幸中之	1000
不幸中之大幸	10
不幸中的大幸	10
不弱	10000
不強不弱	1000
不彰	10000
不往	10000
不待	10000
不待說	100
不得	10000
不得不	100
不得了	100
不得人心	1000
不得其法	1000
不得其解	1000
不得好死	1000
不得已	100
不得而知	1000
不得要領	1000
不從	10000
不復	10000
不循常軌	1000
不必	10000
不必要	100
不忍	10000
不忍卒睹	1000
不忍心	100
不忘	10000
不忘本	100
不忙	10000
不快	10000
不快不慢	1000
不忮不求	1000
不念	10000
不念舊情	1000
不念舊惡	1000
不怎麼	100
不怕	10000
不怕死	100
不怕沒柴燒	10
不怕苦	100
不怕難	100
不急	10000
不急不徐	1000
不急之務	1000
不恥	10000
不恥下問	1000
不息	10000
不悅	10000
不惑	10000
不惑之年	1000
不惜	10000
不惜一切	1000
不惜一戰	1000
不惜工本	1000
不惜成本	1000
不惜犧牲	1000
不惟	10000
不想	10000
不愁	10000
不愁吃	100
不愁穿	100
不意	10000
不感	10000
不感興趣	1000
不愧	10000
不愧不怍	1000
不愧是	100
不愧為	100
不慌	10000
不慌不忙	1000
不慍不火	1000
不慎	10000
不慢	10000
不慣	10000
不懂	10000
不懂事	100
不懈	10000
不應	10000
不應該	100
不懷	10000
不懷好意	1000
不懼	10000
不成	10000
不成功	100
不成問題	1000
不成器	100
不成敬意	1000
不成文法	1000
不成文規定	10
不成材	100
不成氣候	1000
不成體統	1000
不戰	10000
不戰而敗	1000
不戰而退	1000
不才	10000
不打	10000
不打不相識	10
不打緊	100
不打自招	1000
不托	10000
不把	10000
不折	10000
不折不扣	1000
不抽	10000
不拔	10000
不拖	10000
不拘	10000
不拘一格	1000
不拘小節	1000
不拘形式	1000
不拘禮節	1000
不拿	10000
不拿白不拿	10
不按牌理	1000
不按牌理出牌	10
不挑	10000
不振	10000
不掉	10000
不掛	10000
不揍	10000
不提	10000
不提也罷	1000
不換	10000
不擅	10000
不擇	10000
不擇手段	1000
不擋	10000
不擋人財路	10
不支	10000
不支倒地	1000
不改	10000
不改其	100
不攻自破	1000
不放	10000
不放過	100
不敏	10000
不敗	10000
不敗之地	1000
不教而誅	1000
不敢	10000
不敢當	100
不散	10000
不敬	10000
不敵	10000
不敷	10000
不文	10000
不料	10000
不新	10000
不新不舊	1000
不斷	10000
不斷地	100
不斷的	100
不斷革命	1000
不斷革命論	10
不旋腫	100
不日	10000
不早	10000
不早了	100
不明	10000
不明不白	1000
不明事理	1000
不明究理	1000
不明飛行物	10
不易	10000
不是	10000
不是之處	1000
不時	10000
不時之需	1000
不晚	10000
不景氣	100
不智	10000
不智之舉	1000
不暇	10000
不暇顧及	1000
不曉得	100
不更事	100
不曾	10000
不曾在	100
不曾有	100
不曾有過	1000
不替	10000
不會	10000
不會不	100
不會是	100
不會有	100
不服	10000
不服氣	100
不服老	100
不服輸	100
不期	10000
不期然	100
不期而遇	1000
不朽	10000
不朽名作	1000
不材	10000
不枉	10000
不果	10000
不查	10000
不根	10000
不樂	10000
不樂於	100
不欲	10000
不欺暗室	1000
不歡而散	1000
不止	10000
不止是	100
不正	10000
不正之風	1000
不正常	100
不正當	100
不死	10000
不死心	100
不比	10000
不毛	10000
不毛之地	1000
不氣	10000
不求	10000
不求上進	1000
不求利	100
不求名	100
不求名利	1000
不求有功	1000
不求甚解	1000
不求聞達	1000
不治	10000
不治之症	1000
不治而死	1000
不法	10000
不法之徒	1000
不法行為	1000
不消	10000
不消說	100
不淑	10000
不淨觀	100
不淺	10000
不清	10000
不清不楚	1000
不清不白	1000
不減當年	1000
不渝	10000
不測	10000
不準	10000
不溯既往	1000
不滅	10000
不滅定律	1000
不滿	10000
不漲	10000
不漲反跌	1000
不澀	10000
不澀不苦	1000
不濟	10000
不濟事	100
不為	10000
不為人知	1000
不為所動	1000
不為牛後	1000
不為瓦全	1000
不無	10000
不無可疑	1000
不無可疑之處	10
不無小補	1000
不然	10000
不然就	100
不煩	10000
不爭	10000
不爭氣	100
不爽	10000
不特	10000
不犯	10000
不獨	10000
不獨有偶	1000
不玩	10000
不理	10000
不理不睬	1000
不甘	10000
不甘寂寞	1000
不甘心	100
不甘示弱	1000
不甚	10000
不生不死	1000
不生不滅	1000
不用	10000
不用說	100
不由	10000
不由分說	1000
不由得	100
不由自主	1000
不男不女	1000
不畏	10000
不畏強敵	1000
不畏強權	1000
不畏艱險	1000
不畏艱難	1000
不留	10000
不留情	100
不留情面	1000
不留餘地	1000
不當	10000
不疑有他	1000
不疾不徐	1000
不痛	10000
不痛不癢	1000
不白之冤	1000
不盡	10000
不盡然	100
不相	10000
不相上下	1000
不相容	100
不相干	100
不相往來	1000
不相聞問	1000
不省人事	1000
不看	10000
不真	10000
不真不假	1000
不眠不休	1000
不睬	10000
不瞞	10000
不知	10000
不知不覺	1000
不知凡幾	1000
不知分寸	1000
不知去向	1000
不知好人	1000
不知好人心	10
不知好歹	1000
不知就裡	1000
不知廉恥	1000
不知情	100
不知所云	1000
不知所措	1000
不知死活	1000
不知為不知	10
不知甘苦	1000
不知究理	1000
不知羞恥	1000
不知者不罪	10
不知者無罪	10
不知自愛	1000
不知覺	100
不知輕重	1000
不知道	100
不短	10000
不破不立	1000
不礙	10000
不礙事	100
不祥	10000
不祥之兆	1000
不禁	10000
不移	10000
不稂不秀	1000
不稂不莠	1000
不穩	10000
不空如來藏	10
不符	10000
不第	10000
不等	10000
不等價交換	10
不等式	100
不等號	100
不等邊	100
不等量	100
不算	10000
不算什麼	1000
不算數	100
不管	10000
不管三七二十一	10
不管事	100
不管什麼	1000
不管怎樣	1000
不管怎麼	1000
不管是	100
不管是誰	1000
不簡單	100
不約	10000
不約而同	1000
不純	10000
不結盟	100
不結盟國	1000
不結盟國家	10
不結盟運動	10
不絕	10000
不絕如縷	1000
不絕於耳	1000
不經	10000
不經一事	1000
不經一事不長一智	10
不經事	100
不經意	100
不經濟	100
不縫	10000
不繁	10000
不缺	10000
不置	10000
不置可否	1000
不羈	10000
不義	10000
不義之財	1000
不習慣	100
不翼而飛	1000
不老	10000
不老草	100
不耐	10000
不耐煩	100
不聞不問	1000
不聲不響	1000
不聽	10000
不肖	10000
不肖子	100
不肖子孫	1000
不肯	10000
不肯來	100
不肯到	100
不肯去	100
不能	10000
不能不	100
不能夠	100
不能用	100
不能自己	1000
不能自已	1000
不能自拔	1000
不能言傳	1000
不脛而走	1000
不自	10000
不自主	100
不自在	100
不自由	100
不自禁	100
不自覺	100
不自量力	1000
不臭	10000
不至於	100
不致	10000
不致於	100
不與	10000
不興	10000
不舉	10000
不良	10000
不良份子	1000
不良傾向	1000
不良導體	1000
不良少年	1000
不良影響	1000
不良於行	1000
不良習慣	1000
不良青少年	10
不苟言笑	1000
不若	10000
不落	10000
不落人後	1000
不落俗套	1000
不落窠臼	1000
不著	10000
不著痕跡	1000
不著邊際	1000
不著陸	100
不著陸飛行	10
不薄	10000
不藥而癒	1000
不虛	10000
不虛此生	1000
不虛此行	1000
不虞	10000
不虞匱乏	1000
不行	10000
不行了	100
不被	10000
不要	10000
不要緊	100
不要臉	100
不見	10000
不見不散	1000
不見了	100
不見天日	1000
不見得	100
不見棺材不掉淚	10
不見經傳	1000
不規則	100
不覺	10000
不覺得	100
不解	10000
不解之仇	1000
不解之謎	1000
不解事	100
不解風情	1000
不言不語	1000
不言而喻	1000
不計	10000
不計其數	1000
不計成本	1000
不託	10000
不記名投票	10
不許	10000
不許動	100
不許失敗	1000
不該	10000
不詳	10000
不認	10000
不認帳	100
不說	10000
不說出	100
不調	10000
不談	10000
不談別的	1000
不請	10000
不請自來	1000
不論	10000
不論什麼	1000
不論如何	1000
不論怎樣	1000
不論怎麼	1000
不論是	100
不論是誰	1000
不諱	10000
不諱言	100
不謀其政	1000
不謀其職	1000
不謀而合	1000
不謂	10000
不講	10000
不講情面	1000
不講理	100
不講道理	1000
不識一丁	1000
不識之無	1000
不識大體	1000
不識抬舉	1000
不識時務	1000
不識泰山	1000
不識相	100
不識貨	100
不讀	10000
不變	10000
不變資本	1000
不讓	10000
不讓人	100
不讓鬚眉	1000
不貞	10000
不負	10000
不負所托	1000
不負眾望	1000
不貲	10000
不貳	10000
不貳過	100
不貴	10000
不費	10000
不費吹灰之力	10
不賴	10000
不走	10000
不起	10000
不起來	100
不起眼	100
不足	10000
不足取	100
不足掛齒	1000
不足為外人道也	10
不足為奇	1000
不足為憑	1000
不足為訓	1000
不足輕重	1000
不足道	100
不足道也	1000
不跌	10000
不跌反漲	1000
不跟	10000
不跟人	100
不跳	10000
不軌	10000
不輕	10000
不輕不重	1000
不輸	10000
不輸給	100
不辨是非	1000
不辭	10000
不辭勞苦	1000
不辭而別	1000
不辭辛勞	1000
不辭辛苦	1000
不辱使命	1000
不近	10000
不近人情	1000
不迭	10000
不追	10000
不退	10000
不退反進	1000
不送	10000
不透	10000
不透光	100
不透明	100
不透明性	1000
不透水	100
不通	10000
不通人情	1000
不通過	100
不速之客	1000
不週	10000
不進	10000
不進不退	1000
不進來	100
不進則退	1000
不進去	100
不進反退	1000
不遂	10000
不過	10000
不過來	100
不過去	100
不過問	100
不過如此	1000
不過是	100
不過爾爾	1000
不遑多讓	1000
不道德	100
不遜	10000
不遜於	100
不遠千里	1000
不遠千里而來	10
不適	10000
不適合	100
不遲	10000
不遺餘力	1000
不避	10000
不避艱險	1000
不配	10000
不酸	10000
不酸不甜	1000
不酸不苦	1000
不酸不辣	1000
不醜	10000
不量力	100
不釣	10000
不錯	10000
不錯的	100
不鏽鋼	100
不長	10000
不長一智	1000
不長不短	1000
不關	10000
不關痛癢	1000
不降	10000
不降反升	1000
不限	10000
不限在	100
不限於	100
不隨	10000
不隨意	100
不隨意肌	1000
不雅	10000
不雅觀	100
不難	10000
不需	10000
不需要	100
不靈	10000
不須	10000
不領	10000
不領情	100
不願	10000
不願意	100
不顧	10000
不顧一切	1000
不顧大局	1000
不顧後果	1000
不食人間煙火	10
不飽和脂肪酸	10
不騎	10000
不驕不躁	1000
不驕不餒	1000
不高	10000
不高不低	1000
不高不矮	1000
不鳴則已	1000
不黏	10000
不點	10000
不齊	10000
不齒	10000
与	10
丏	10
丐	10
丐幫	10000
丑	10
丑劇	10000
丑旦	10000
丑時	10000
丑角	10000
丒	10
且	10
且慢	10000
且戰且走	1000
且歌且舞	1000
且看	10000
且聽下回分解	10
且說	10000
丕	10
丕業	10000
丕變	10000
丕顯	10000
世	10
世上	10000
世上無難事	10
世上無難事只怕有心人	10
世世	10000
世世代代	1000
世主	10000
世亂識忠臣	10
世事	10000
世事通考	1000
世交	10000
世人	10000
世仇	10000
世代	10000
世代交替	1000
世代相傳	1000
世伯	10000
世俗	10000
世俗主義	1000
世俗之見	1000
世俗諦	100
世傳	10000
世儒	10000
世兄	10000
世典	10000
世出世	100
世務	10000
世及	10000
世叔	10000
世味	10000
世嗣宦族	1000
世外	10000
世外桃源	1000
世好	10000
世婦	10000
世子	10000
世宗	10000
世家	10000
世家子弟	1000
世尊	10000
世局	10000
世局多變	1000
世居	10000
世弟	10000
世德	10000
世恩錄	100
世情	10000
世情看冷暖	10
世情看冷暖人面逐高低	10
世態	10000
世態人情	1000
世態炎涼	1000
世所周知	1000
世故	10000
世教	10000
世敵	10000
世新	10000
世新大學	1000
世族	10000
世業	10000
世母	10000
世法	10000
世海他人	1000
世父	10000
世牒	10000
世界	10000
世界上	100
世界主義	1000
世界人	100
世界人權宣言	10
世界人權節	10
世界協定時	10
世界反共聯盟	10
世界史	100
世界地圖	1000
世界地球日	10
世界報	100
世界大同	1000
世界大戰	1000
世界屋脊	1000
世界展望會	10
世界市場	1000
世界性	100
世界文化	1000
世界新專	1000
世界新聞傳播學院	10
世界新聞專科學校	10
世界新聞職業學校	10
世界末日	1000
世界潮流	1000
世界紀錄	1000
世界級	100
世界經濟	1000
世界經濟危機	10
世界華文文學獎	10
世界觀	100
世界語	100
世界貨幣	1000
世界貿易中心	10
世界貿易大樓	10
世界貿易組織	10
世界運動會	10
世界銀行	1000
世盟	10000
世祚	10000
世系	10000
世紀	10000
世紀末	100
世綵堂	100
世綵堂帖	1000
世胄	10000
世胙	10000
世臣	10000
世臺	10000
世表	10000
世衰道微	1000
世襲	10000
世親	10000
世說新語	1000
世誼	10000
世講	10000
世譜	10000
世讎	10000
世貿	10000
世貿中心	1000
世貿大樓	1000
世路	10000
世運	10000
世運會	100
世道	10000
世道人心	1000
世道人情	1000
世銀	10000
世間	10000
世間法	100
世阿彌	100
世面	10000
世風	10000
世風不古	1000
世風日下	1000
世風澆薄	1000
丗	10
丘	10
丘中有麻	1000
丘井	10000
丘八	10000
丘園	10000
丘墓	10000
丘墟	10000
丘墳	10000
丘壑	10000
丘壟	10000
丘嫂	10000
丘山	10000
丘木	10000
丘疹	10000
丘腦	10000
丘處機	100
丘逢甲	100
丘遲	10000
丘陵	10000
丘陵地	100
丘陵地區	1000
丘陵地帶	1000
丘陵地形	1000
丘隴	10000
丙	10
丙丁	10000
丙國	10000
丙校	10000
丙烯酸	100
丙烯醛	100
丙烷	10000
丙烷氣	100
丙種	10000
丙等	10000
丙等體位	1000
丙級	10000
丙綸	10000
丙線	10000
丙酮	10000
丙醇	10000
丙項	10000
丞	10
丞相	10000
丟	10
丟三落四	1000
丟上	10000
丟上來	100
丟上去	100
丟下	10000
丟下不管	1000
丟下來	100
丟下去	100
丟了	10000
丟人	10000
丟人現眼	1000
丟到	10000
丟卒保車	1000
丟在	10000
丟在腦後	1000
丟失	10000
丟得	10000
丟手	10000
丟手不管	1000
丟掉	10000
丟擲	10000
丟棄	10000
丟的	10000
丟盔棄甲	1000
丟眼色	100
丟給	10000
丟置	10000
丟置不管	1000
丟臉	10000
丟起	10000
丟起來	100
丟開	10000
丠	10
両	10
丢	10
丣	10
两	10
並	10
並上	10000
並上來	100
並上去	100
並不	10000
並不在	100
並不是	100
並不會	100
並不能	100
並且	10000
並且在	100
並且是	100
並且會	100
並且有	100
並且能	100
並先	10000
並入	10000
並再	10000
並出	10000
並出來	100
並出去	100
並列	10000
並列冠軍	1000
並列埠	100
並列第一	1000
並列譯文	1000
並到	10000
並力	10000
並可	10000
並可以	100
並合	10000
並同	10000
並回	10000
並回來	100
並回去	100
並在	10000
並存	10000
並存在	100
並存著	100
並將	10000
並往	10000
並得	10000
並從	10000
並排	10000
並排而坐	1000
並於	10000
並是	10000
並會	10000
並有	10000
並未	10000
並條	10000
並沒	10000
並沒有	100
並派	10000
並為	10000
並無	10000
並無不可	1000
並無不當	1000
並用	10000
並由	10000
並當	10000
並立	10000
並翼齊飛	1000
並聯	10000
並肩	10000
並肩作戰	1000
並肩而行	1000
並能	10000
並能夠	100
並與	10000
並舉	10000
並舉手	100
並蒂	10000
並行	10000
並行不悖	1000
並要	10000
並請	10000
並論	10000
並躺	10000
並躺在	100
並進	10000
並進來	100
並進去	100
並過	10000
並過來	100
並過去	100
並邀	10000
並重	10000
並非	10000
並非在	100
並非是	100
並駕齊驅	1000
丨	10
丩	10
个	10
丫	10
丫丫	10000
丫嬛	10000
丫子	10000
丫環	10000
丫頭	10000
丫鬟	10000
中	10
中上	10000
中上層	100
中上游	100
中上程度	1000
中上等	100
中上級	100
中上階層	1000
中上階級	1000
中下	10000
中下層	100
中下游	100
中下程度	1000
中下等	100
中下級	100
中下階層	1000
中下階級	1000
中世	10000
中世紀	100
中了暑	100
中了標	100
中了毒	100
中亞	10000
中亞國家	1000
中亞地區	1000
中人	10000
中介	10000
中介子	100
中代	10000
中位數	100
中低	10000
中低層	100
中使	10000
中俄	10000
中俄友好條約	10
中保	10000
中傷	10000
中元	10000
中元普渡	1000
中元節	100
中共	10000
中共中央	1000
中共政府	1000
中共軍隊	1000
中冊	10000
中分	10000
中副	10000
中北歐	100
中北美	100
中北部	100
中北部地區	10
中北非	100
中區	10000
中午	10000
中南	10000
中南亞	100
中南半島	1000
中南歐	100
中南海	100
中南美	100
中南美洲	1000
中南部	100
中南部地區	10
中南非	100
中印	10000
中印國界	1000
中原	10000
中原地區	1000
中原大學	1000
中原板蕩	1000
中原標準時間	10
中原逐鹿	1000
中古	10000
中古世紀	1000
中古史	100
中古時代	1000
中古車	100
中台灣	100
中台灣地區	10
中台禪寺	1000
中台醫專	1000
中和	10000
中和劑	100
中和力	100
中和市	100
中唐	10000
中唐時期	1000
中固	10000
中圈	10000
中圈套	100
中國	10000
中國人	100
中國人民	1000
中國史	100
中國史綱	1000
中國同盟會	10
中國商業銀行	10
中國商銀	1000
中國國民黨	10
中國城	100
中國大陸	1000
中國字	100
中國工人	1000
中國工商專科學校	10
中國年	100
中國廣播公司	10
中國式	100
中國文化	1000
中國文化大學	10
中國文化學院	10
中國文學	1000
中國文藝	1000
中國文藝學會	10
中國時報	1000
中國海	100
中國海事專科學校	10
中國海專	1000
中國畫	100
中國石油	1000
中國石油公司	10
中國社會	1000
中國社會科學院	10
中國菜	100
中國話	100
中國農民	1000
中國農民銀行	10
中國醫藥	1000
中國醫藥大學	10
中國醫藥學院	10
中國銀行	1000
中國電視公司	10
中國青年	1000
中國青年反共救國團	10
中土	10000
中垂線	100
中型	10000
中型公車	1000
中埔	10000
中堅	10000
中堅份子	1000
中場	10000
中壢	10000
中壢人	100
中壢地區	1000
中壢市	100
中士	10000
中外	10000
中大	10000
中大型	100
中天	10000
中央	10000
中央信託局	10
中央圖書館	10
中央大學	1000
中央委員	1000
中央委員會	10
中央山脈	1000
中央情報局	10
中央政府	1000
中央新村	1000
中央日報	1000
中央標準局	10
中央研究院	10
中央社	100
中央處	100
中央處理器	10
中央警官學校	10
中央軍	100
中央通訊社	10
中央酒店	1000
中央銀行	1000
中央集權	1000
中央面	100
中央黨部	1000
中子	10000
中子彈	100
中子星	100
中子流	100
中學	10000
中學生	100
中學西用	1000
中寮	10000
中將	10000
中將湯	100
中專	10000
中尉	10000
中尉軍官	1000
中小	10000
中小企業	1000
中小企業銀行	10
中小學	100
中小學校	1000
中小學生	1000
中局	10000
中層	10000
中層階級	1000
中山	10000
中山北路	1000
中山區	100
中山南路	1000
中山堂	100
中山大學	1000
中山服	100
中山樓	100
中山裝	100
中山路	100
中山醫學大學	10
中山醫學院	10
中山陵	100
中崙	10000
中崙站	100
中嶽	10000
中州	10000
中州工商專校	10
中州工專	1000
中州工業專科學校	10
中州技術學院	10
中巴	10000
中常	10000
中常委	100
中常會	100
中平	10000
中年	10000
中年人	100
中年期	100
中年級	100
中度	10000
中度颱風	1000
中庭	10000
中庸	10000
中庸之道	1000
中庸思想	1000
中廣	10000
中廣公司	1000
中式	10000
中彈	10000
中彩	10000
中影	10000
中微子	100
中德	10000
中心	10000
中心人物	1000
中心任務	1000
中心內容	1000
中心區	100
中心地帶	1000
中心地段	1000
中心對稱	1000
中心德目	1000
中心思想	1000
中心線	100
中心角	100
中心診所	1000
中心體	100
中心點	100
中性	10000
中性人	100
中性名詞	1000
中性染料	1000
中情	10000
中意	10000
中括號	100
中拳	10000
中指	10000
中提琴	100
中支	10000
中文	10000
中文化	100
中文字	100
中文書	100
中文版	100
中文系	100
中文電腦	1000
中斷	10000
中斷點	100
中日	10000
中日戰爭	1000
中日文化交流	10
中日甲午戰爭	10
中日詞典	1000
中日韓	100
中旬	10000
中時	10000
中時晚報	1000
中晚期	100
中晚期作品	10
中景	10000
中暑	10000
中書令	100
中書省	100
中朝	10000
中期	10000
中材	10000
中東	10000
中東國家	1000
中東地區	1000
中板	10000
中校	10000
中極	10000
中槍	10000
中樓	10000
中標	10000
中樞	10000
中樞神經	1000
中樞神經系統	10
中樞系統	1000
中橫	10000
中欄	10000
中歐	10000
中歐國家	1000
中歐地區	1000
中止	10000
中正	10000
中正國中	1000
中正國小	1000
中正國民中學	10
中正國民小學	10
中正大學	1000
中正廳	100
中正機場	1000
中正理工學院	10
中正紀念堂	10
中正路	100
中段	10000
中毒	10000
中毒已深	1000
中毒者	100
中比	10000
中比關係	1000
中氣	10000
中氣不足	1000
中沙群島	1000
中油	10000
中法	10000
中法戰爭	1000
中法詞典	1000
中波	10000
中波段	100
中波長	100
中泰	10000
中洲	10000
中派	10000
中流	10000
中流砥柱	1000
中港溪	100
中游	10000
中營	10000
中獎	10000
中班	10000
中生	10000
中生代	100
中產	10000
中產階級	1000
中用	10000
中略	10000
中盤	10000
中盤商	100
中看	10000
中看不中吃	10
中看不中用	10
中看不中聽	10
中知	10000
中短	10000
中短期	100
中短波	100
中研院	100
中碳鋼	100
中秋	10000
中秋佳節	1000
中秋月餅	1000
中秋節	100
中科院	100
中程	10000
中程計劃	1000
中程飛彈	1000
中稻	10000
中空	10000
中立	10000
中立不倚	1000
中立主義	1000
中立區	100
中立國	100
中立國家	1000
中立地區	1000
中立地帶	1000
中立法	100
中立派	100
中站	10000
中等	10000
中等專業學校	10
中等教育	1000
中等生	100
中等艙	100
中筋麵粉	1000
中策	10000
中篇	10000
中篇小說	1000
中簽	10000
中紐	10000
中級	10000
中級人民法院	10
中級品	100
中統	10000
中經	10000
中線	10000
中緯度	100
中縣	10000
中繼	10000
中繼站	100
中美	10000
中美洲	100
中義	10000
中耕	10000
中耳	10000
中耳炎	100
中聽	10000
中肯	10000
中胚層	100
中腦	10000
中臺科技大學	10
中臺醫事技術專科學校	10
中臺醫專	1000
中臺醫護技術學院	10
中興	10000
中興大學	1000
中興大業	1000
中興小學	1000
中興新村	1000
中興法商學院	10
中英	10000
中英夾雜	1000
中英詞典	1000
中草藥	100
中菜	10000
中華	10000
中華人民共和國	10
中華商場	1000
中華大學	1000
中華工商專科學校	10
中華工專	1000
中華工業專科學校	10
中華技術學院	10
中華文化	1000
中華日報	1000
中華書局	1000
中華民國	1000
中華民族	1000
中華經濟研究院	10
中華醫專	1000
中華開放醫院	10
中華隊	100
中華電信	1000
中華電視	1000
中華電視台	10
中華電視臺	10
中華革命黨	10
中落	10000
中葉	10000
中葡	10000
中葡詞典	1000
中藥	10000
中藥學	100
中藥店	100
中藥房	100
中藥舖	100
中號	10000
中行	10000
中衛	10000
中表	10000
中裝	10000
中西	10000
中西合併	1000
中西合璧	1000
中西思想	1000
中西文化	1000
中西詞典	1000
中西部	100
中規中矩	1000
中視	10000
中視公司	1000
中覺	10000
中計	10000
中論	10000
中諦	10000
中譯	10000
中譯本	100
中越	10000
中越國界	1000
中距離	100
中距離賽跑	10
中路	10000
中軍	10000
中輟	10000
中轉	10000
中農	10000
中近東	100
中途	10000
中途島	100
中途站	100
中道	10000
中選	10000
中選會	100
中邪	10000
中郎	10000
中郎將	100
中部	10000
中部地區	1000
中部地方	1000
中醫	10000
中醫學院	1000
中醫師	100
中醫界	100
中量	10000
中量級	100
中鋒	10000
中鋼	10000
中鏢	10000
中鐵	10000
中長期	100
中長波	100
中長鐵路	1000
中間	10000
中間人	100
中間商	100
中間性	100
中間派	100
中間色	100
中間體	100
中陰	10000
中陰身	100
中隊	10000
中隊長	100
中集	10000
中青年	100
中非	10000
中非共和國	10
中非國家	1000
中非地區	1000
中靶	10000
中韓	10000
中韓詞典	1000
中音	10000
中音部	100
中頻	10000
中風	10000
中飯	10000
中飯時	100
中飽	10000
中飽私囊	1000
中餐	10000
中餐廳	100
中高	10000
中高層	100
中高級	100
中高音	100
中黃	10000
中點	10000
中點站	100
中齡林	100
丮	10
丯	10
丰	10
丰南	10000
丰台	10000
丰姿	10000
丰采	10000
丰韻	10000
丱	10
串	10
串上	10000
串上來	100
串上去	100
串供	10000
串出來	100
串列	10000
串成	10000
串演	10000
串繞電動機	10
串聯	10000
串聯式	100
串街	10000
串通	10000
串連	10000
串鈴	10000
串門	10000
串門子	100
串騙	10000
丳	10
丵	10
丶	10
丸	10
丸子	10000
丸藥	10000
丸藥盒	100
丸髻	10000
丹	10
丹丸	10000
丹尼爾	100
丹徒	10000
丹心	10000
丹忱	10000
丹書鐵券	1000
丹桂	10000
丹楓	10000
丹毒	10000
丹田	10000
丹田功	100
丹砂	10000
丹粒	10000
丹紅	10000
丹紅色	100
丹藥	10000
丹詔	10000
丹陽	10000
丹青	10000
丹青圖	100
丹頂鶴	100
丹頓	10000
丹鳳	10000
丹鳳眼	100
丹麥	10000
丹麥人	100
主	10
主事	10000
主事者	100
主人	10000
主人公	100
主人家	100
主人翁	100
主任	10000
主任委員	1000
主伐	10000
主位	10000
主使	10000
主使人	100
主使者	100
主供	10000
主修	10000
主修科目	1000
主值	10000
主僕	10000
主公	10000
主刑	10000
主力	10000
主力艦	100
主力軍	100
主動	10000
主動性	100
主動權	100
主動脈	100
主動脈瘤	1000
主動軸	100
主句	10000
主名	10000
主和	10000
主和派	100
主唱	10000
主因	10000
主基督	100
主場	10000
主外	10000
主委	10000
主婚	10000
主婚人	100
主婦	10000
主嫌	10000
主子	10000
主客	10000
主客觀	100
主宰	10000
主宰權	100
主審	10000
主審官	100
主將	10000
主導	10000
主導作用	1000
主導權	100
主峰	10000
主帆	10000
主帥	10000
主席	10000
主席台	100
主席團	100
主幹	10000
主廚	10000
主張	10000
主從	10000
主意	10000
主應力	100
主戰	10000
主戰派	100
主戲	10000
主持	10000
主持人	100
主持正義	1000
主控台	100
主控權	100
主播	10000
主攻	10000
主政	10000
主政者	100
主教	10000
主文	10000
主旋律	100
主日學	100
主旨	10000
主枝	10000
主根	10000
主格	10000
主業	10000
主機	10000
主機板	100
主檔	10000
主權	10000
主權國	100
主權國家	1000
主權在民	1000
主次	10000
主母	10000
主治	10000
主治大夫	1000
主治醫師	1000
主治醫生	1000
主流	10000
主流派	100
主演	10000
主潮	10000
主牆	10000
主犯	10000
主產	10000
主監	10000
主祭	10000
主禱文	100
主稿	10000
主筆	10000
主管	10000
主管人員	1000
主管機構	1000
主管機關	1000
主管部門	1000
主線	10000
主編	10000
主義	10000
主考	10000
主考官	100
主脈	10000
主脈力	100
主腦	10000
主腦人	100
主菜	10000
主要	10000
主要人物	1000
主要原因	1000
主要問題	1000
主要因素	1000
主要性	100
主要是	100
主要樹種	1000
主要矛盾	1000
主見	10000
主視圖	100
主觀	10000
主觀主義	1000
主觀唯心主義	10
主觀性	100
主觀能動	1000
主觀能動性	10
主角	10000
主計	10000
主計室	100
主計處	100
主計長	100
主記	10000
主記憶體	1000
主詞	10000
主試	10000
主試官	100
主語	10000
主調	10000
主謀	10000
主謀者	100
主講	10000
主賓	10000
主路線	100
主軸	10000
主辦	10000
主辦人	100
主辦單位	1000
主辦國	100
主辦權	100
主辦者	100
主長	10000
主開關	100
主音	10000
主項	10000
主題	10000
主題曲	100
主題歌	100
主顧	10000
主食	10000
主體	10000
主體性	100
主體際性	1000
丼	10
丽	10
丿	10
乀	10
乁	10
乂	10
乃	10
乃兄	10000
乃公	10000
乃就	10000
乃弟	10000
乃是	10000
乃父	10000
乃祖	10000
乃翁	10000
乃能	10000
乃至	10000
乃至於	100
乃蠻	10000
久	10
久久	10000
久仰	10000
久仰大名	1000
久候	10000
久別	10000
久別重逢	1000
久存	10000
久已	10000
久旱不雨	1000
久旱逢甘雨	10
久旱逢甘霖	10
久留	10000
久病	10000
久病在床	1000
久病成良醫	10
久經	10000
久經考驗	1000
久而久之	1000
久負盛名	1000
久違	10000
久遠	10000
久長	10000
久雨	10000
久雨成災	1000
乆	10
乇	10
么	10
么么唱唱	1000
么兒	10000
么喝	10000
么妹	10000
么弟	10000
么爺	10000
义	10
之	10
之一	10000
之上	10000
之下	10000
之中	10000
之主	10000
之久	10000
之乎者也	1000
之二	10000
之交	10000
之內	10000
之分	10000
之初	10000
之前	10000
之友	10000
之右	10000
之地	10000
之外	10000
之多	10000
之夜	10000
之子	10000
之字路	100
之害	10000
之家	10000
之屋	10000
之島	10000
之左	10000
之後	10000
之恩	10000
之意	10000
之愛	10000
之慨	10000
之戰	10000
之所以	100
之於	10000
之時	10000
之樂	10000
之流	10000
之無	10000
之秋	10000
之罪	10000
之至	10000
之舉	10000
之舞	10000
之處	10000
之見	10000
之計	10000
之身	10000
之輩	10000
之道	10000
之間	10000
之際	10000
之類	10000
之餘	10000
乍	10
乍冷	10000
乍冷乍熱	1000
乍富	10000
乍寒乍熱	1000
乍得	10000
乍暖	10000
乍暖乍寒	1000
乍暖還寒	1000
乍然	10000
乍熱	10000
乍熱乍冷	1000
乍現	10000
乍看	10000
乍看之下	1000
乍看來	100
乍聽	10000
乍聽之下	1000
乍見	10000
乍讀	10000
乍讀之下	1000
乍雨乍晴	1000
乎	10
乎呼	10000
乎嚕	10000
乏	10
乏人問津	1000
乏力	10000
乏力感	100
乏味	10000
乏善	10000
乏善可陳	1000
乏汽	10000
乑	10
乒	10
乒乒乓乓	1000
乒乓	10000
乒乓外交	1000
乒乓球	100
乒乓球拍	1000
乒乓球桌	1000
乒乓球賽	1000
乓	10
乔	10
乖	10
乖乖	10000
乖乖牌	100
乖乖虎	100
乖僻	10000
乖到	10000
乖孩子	100
乖寶寶	100
乖巧	10000
乖張	10000
乖得	10000
乖戾	10000
乖異	10000
乖舛	10000
乖覺	10000
乖謬	10000
乖違	10000
乖隔	10000
乗	10
乘	10
乘上	10000
乘了	10000
乘人之危	1000
乘便	10000
乘偽行詐	1000
乘其不備	1000
乘具	10000
乘冪	10000
乘到	10000
乘勝	10000
乘勝追擊	1000
乘勢	10000
乘在	10000
乘坐	10000
乘客	10000
乘得	10000
乘敵不備	1000
乘數	10000
乘方	10000
乘機	10000
乘法	10000
乘法器	100
乘涼	10000
乘積	10000
乘空	10000
乘興	10000
乘興而來	1000
乘興而去	1000
乘興而往	1000
乘興而往敗興而歸	10
乘船	10000
乘著	10000
乘虛	10000
乘虛而入	1000
乘號	10000
乘起	10000
乘起來	100
乘車	10000
乘過	10000
乘過來	100
乘過去	100
乘間	10000
乘除	10000
乘隙	10000
乘風	10000
乘風破浪	1000
乘馬	10000
乘龍快婿	1000
乙	10
乙丙橡膠	1000
乙二醇	100
乙卯	10000
乙太	10000
乙太網路	1000
乙存	10000
乙炔	10000
乙烯	10000
乙烷	10000
乙班	10000
乙稀	10000
乙種	10000
乙種維生素	10
乙等	10000
乙苯	10000
乙酸	10000
乙酸乙酯	1000
乙醇	10000
乙醇溶液	1000
乙醚	10000
乙醛	10000
乚	10
乜	10
乜乜斜斜	1000
乜斜	10000
九	10
九一一	100
九一八事變	10
九三軍人節	10
九世	10000
九世之仇	1000
九世之讎	1000
九世紀	100
九丘	10000
九九	10000
九九乘法	1000
九九乘法表	10
九九八十一	10
九九登高	1000
九九表	100
九九重陽	1000
九二一	100
九五	10000
九份	10000
九位	10000
九位數	100
九個	10000
九個人	100
九個月	100
九倍	10000
九億	10000
九元	10000
九分	10000
九分新	100
九分熟	100
九分鐘	100
九劃	10000
九區	10000
九十	10000
九千	10000
九千人	100
九千個	100
九千元	100
九千塊	100
九卿	10000
九命奇冤	1000
九命怪貓	1000
九品	10000
九品中正	1000
九員	10000
九圈	10000
九圓	10000
九坪	10000
九塊	10000
九塊錢	100
九大	10000
九大行星	1000
九天	10000
九天之外	1000
九天仙女	1000
九天玄女	1000
九如	10000
九孔	10000
九宮	10000
九宮格	100
九宮鍵	100
九宵	10000
九宵雲	100
九宵雲外	1000
九局	10000
九局上半	1000
九局下半	1000
九屆	10000
九層塔	100
九州	10000
九師	10000
九幕	10000
九年	10000
九年級	100
九式	10000
九彎十八拐	10
九成	10000
九成新	100
九打	10000
九折	10000
九折優待	1000
九族	10000
九族文化村	10
九日	10000
九時	10000
九晚	10000
九曲橋	100
九曲洞	100
九月	10000
九月份	100
九杯	10000
九桶	10000
九棵	10000
九樓	10000
九樓住戶	1000
九歌	10000
九步	10000
九歲	10000
九死	10000
九死一生	1000
九死不悔	1000
九江	10000
九泉	10000
九泉之下	1000
九洲	10000
九流	10000
九牛一毛	1000
九牛二虎	1000
九牛二虎之力	10
九班	10000
九瓶	10000
九百	10000
九百人	100
九百個	100
九百元	100
九百塊	100
九皋	10000
九碗	10000
九科	10000
九秒	10000
九秒鐘	100
九竅	10000
九站	10000
九章	10000
九章算術	1000
九節	10000
九節課	100
九級	10000
九級風	100
九組	10000
九經	10000
九缸	10000
九萬	10000
九萬人	100
九萬個	100
九萬元	100
九萬塊	100
九號	10000
九街	10000
九角	10000
九角形	100
九課	10000
九轉金丹	1000
九通	10000
九部	10000
九重	10000
九重天	100
九重葛	100
九集	10000
九霄	10000
九霄雲外	1000
九頭鳥	100
九顆	10000
九點	10000
九點鐘	100
九龍	10000
九龍區	100
九龍半島	1000
九龍灣	100
乞	10
乞丐	10000
乞乞縮縮	1000
乞兒	10000
乞命	10000
乞和	10000
乞巧	10000
乞憐	10000
乞援	10000
乞求	10000
乞糧	10000
乞討	10000
乞貸	10000
乞降	10000
乞靈	10000
乞食	10000
也	10
也不	10000
也不到	100
也不在	100
也不是	100
也不會	100
也不能	100
也似	10000
也似地	100
也來	10000
也像	10000
也先	10000
也再	10000
也到	10000
也去	10000
也可以	100
也向	10000
也咬	10000
也在	10000
也好	10000
也對	10000
也對於	100
也就	10000
也就是	100
也就是說	1000
也想	10000
也把	10000
也拔	10000
也搖	10000
也是	10000
也會	10000
也會在	100
也會有	100
也有	10000
也沒	10000
也沒有	100
也罷	10000
也能	10000
也能夠	100
也要	10000
也許	10000
也許在	100
也許是	100
也許會	100
也許有	100
也許能	100
也過	10000
也過來	100
也過去	100
也門	10000
乢	10
乣	10
乨	10
乩	10
乩童	10000
乪	10
乱	10
乳	10
乳光	10000
乳兒	10000
乳劑	10000
乳化	10000
乳化劑	100
乳化液	100
乳名	10000
乳品	10000
乳娘	10000
乳房	10000
乳暈	10000
乳母	10000
乳汁	10000
乳汁狀	100
乳液	10000
乳液聚合	1000
乳溝	10000
乳濁液	100
乳燕	10000
乳牛	10000
乳狀	10000
乳癌	10000
乳白	10000
乳白色	100
乳粉	10000
乳粥	10000
乳糖	10000
乳糜	10000
乳糜管	100
乳紫色	100
乳缽	10000
乳脂	10000
乳脂狀	100
乳脂糖	100
乳脂肪	100
乳脂酸	100
乳腺	10000
乳膠	10000
乳臭	10000
乳臭未乾	1000
乳草	10000
乳製品	100
乳豬	10000
乳質	10000
乳酒	10000
乳酪	10000
乳酸	10000
乳酸菌	100
乳酸鈣	100
乳霜	10000
乳頭	10000
乳頭狀	100
乳類	10000
乳餅	10000
乳香	10000
乳香樹	100
乳香脂	100
乳鴿	10000
乳齒	10000
乴	10
乵	10
乹	10
乾	10
乾上	10000
乾乾淨淨	1000
乾了	10000
乾井	10000
乾個	10000
乾個夠	100
乾兒子	100
乾冰	10000
乾冷	10000
乾咳	10000
乾哥	10000
乾哥哥	100
乾唱	10000
乾嘔	10000
乾嚎	10000
乾地	10000
乾坤	10000
乾女兒	100
乾妹	10000
乾妹妹	100
乾姊	10000
乾姊姊	100
乾娘	10000
乾媽	10000
乾季	10000
乾屍	10000
乾巴巴	100
乾巴巴的	1000
乾弟	10000
乾弟弟	100
乾得	10000
乾性	10000
乾性油	100
乾性皮膚	1000
乾打雷	100
乾掉	10000
乾旱	10000
乾旱地區	1000
乾材	10000
乾杯	10000
乾果	10000
乾枯	10000
乾柴	10000
乾柴烈火	1000
乾池	10000
乾洗	10000
乾洗店	100
乾涸	10000
乾涼	10000
乾淨	10000
乾淨俐落	1000
乾渠	10000
乾渴	10000
乾溝	10000
乾澀	10000
乾熱	10000
乾燥	10000
乾燥劑	100
乾燥器	100
乾燥機	100
乾燥箱	100
乾爸	10000
乾爸爸	100
乾爹	10000
乾爽	10000
乾片	10000
乾田	10000
乾瘦	10000
乾癟	10000
乾癟癟	100
乾癬	10000
乾的	10000
乾眼病	100
乾瞪眼	100
乾禮	10000
乾笑	10000
乾等	10000
乾粉	10000
乾糧	10000
乾絲	10000
乾肉片	100
乾股	10000
乾脆	10000
乾草	10000
乾草叉	100
乾草堆	100
乾草機	100
乾草粉	100
乾菜	10000
乾著急	100
乾薪	10000
乾裂	10000
乾親	10000
乾貝	10000
乾躁	10000
乾酪	10000
乾酵母	100
乾闥婆	100
乾隆	10000
乾隆年間	1000
乾隆皇帝	1000
乾雷	10000
乾電池	100
乾飯	10000
乾餾	10000
乾餾法	100
乾鮮	10000
乾麵	10000
乿	10
亀	10
亁	10
亂	10
亂七八糟	1000
亂世	10000
亂世佳人	1000
亂世兒女	1000
亂丟	10000
亂丟垃圾	1000
亂丟紙屑	1000
亂亂	10000
亂亂的	100
亂了	10000
亂了手腳	1000
亂事	10000
亂交	10000
亂作一團	1000
亂來	10000
亂來亂去	1000
亂倒	10000
亂倒垃圾	1000
亂倫	10000
亂做	10000
亂兵	10000
亂到	10000
亂刺	10000
